[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "obsidian-wikipedia",
  "obsidian-outliner",
  "obsidian-dice-roller",
  "obsidian-advanced-slides",
  "obsidian-footnotes",
  "better-fn",
  "auto-note-mover",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "fleeting-notes-obsidian",
  "obsidian-minimal-settings",
  "obsidian-full-calendar",
  "obsidian-git",
  "folder-note-plugin",
  "waypoint",
  "obsidian-admonition"
]