[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-git",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "oz-image-plugin",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "obsidian-wikipedia",
  "obsidian-outliner",
  "obsidian-dice-roller"
]